// InfoPlist.strings

{
    CFBundleHelpBookName = "Aide OmniGraffle";
    CFBundleDisplayName = "OmniGraffle";

    // Document type human-readable names.
    "com.omnigroup.omnigraffle.graffle" = "Document OmniGraffle";
    "com.omnigroup.omnigraffle.diagramstyle" = "Style de schéma OmniGraffle";
    "com.omnigroup.omnigraffle.template" = "Modèle OmniGraffle";
    "com.omnigroup.omnigraffle.gstencil" = "Patron OmniGraffle";
    "com.omnigroup.foreign-types.ms-visio.xml" = "Document Visio® XML";
    "com.omnigroup.foreign-types.ms-visio.xml.template" = "Modèle XML Visio®";
    "com.omnigroup.foreign-types.ms-visio.xml.stencil" = "Patron XML Visio®";
    "com.omnigroup.foreign-types.ms-visio" = "Document Visio®";
    "com.omnigroup.foreign-types.ms-visio.template" = "Modèle  Visio®";
    "com.omnigroup.foreign-types.ms-visio.stencil" = "Patron Visio®";
    "com.adobe.pdf" = "Image vectorielle PDF";
    "public.tiff" = "Image bitmap TIFF";
    "public.png" = "Image bitmap PNG";
    "public.jpeg" = "Image bitmap JPEG";
    "com.compuserve.gif" = "Image bitmap GIF";
    "com.adobe.encapsulated-postscript" = "Image vectorielle EPS";
    "public.html" = "Carte image HTML";
    "com.omnigroup.omnioutliner.ooutline" = "Document OmniOutliner";
    "com.omnigroup.omnioutliner.oo3" = "OmniOutliner 3";
    "com.omnigroup.foreign-types.svg" = "Dessin vectoriel SVG";
    "com.microsoft.bmp" = "Image bitmap BMP";
    "com.adobe.photoshop-image" = "Image Photoshop®";
    "com.apple.pict" = "Image vectorielle PICT";
}
